{
  "Comment.nvim": { "branch": "master" },
  "LuaSnip": { "branch": "master" },
  "bufresize.nvim": { "branch": "master" },
  "cmp-nvim-lsp": { "branch": "main" },
  "codeium.nvim": { "branch": "main" },
  "colorizer": { "branch": "master" },
  "lazy.nvim": { "branch": "main" },
  "mini.indentscope": { "branch": "main" },
  "mini.pairs": { "branch": "main" },
  "nvim-cmp": { "branch": "main" },
  "nvim-lspconfig": { "branch": "master" },
  "nvim-tree.lua": { "branch": "master" },
  "nvim-web-devicons": { "branch": "master" },
  "onedark.nvim": { "branch": "master" },
  "plenary.nvim": { "branch": "master" },
  "telescope.nvim": { "branch": "master" },
  "vim-startuptime": { "branch": "master" },
  "vim-translator": { "branch": "master" },
  "vimspector": { "branch": "master" }
}
